/* No comment provided by engineer. */
"Details" = "Detale";

/* No comment provided by engineer. */
"Done" = "Gotowe";

/* No comment provided by engineer. */
"Edit" = "Edytuj";

/* No comment provided by engineer. */
"Fruits" = "Owoce";

/* No comment provided by engineer. */
"Item List" = "Spis rzeczy";

/* No comment provided by engineer. */
"New Item" = "Nowy wpis";

/* No comment provided by engineer. */
"Vegetables" = "Warzywa";

/* No comment provided by engineer. */
"Your pantry" = "Twoja spiżarnia";

